<?php
return [
    'cta_text'      => 'اتصل بنا الآن للحصول على معلومات مفصلة',
    'description'   => 'نصنع آلات تحميص المكسرات والقهوة عالية الجودة المصممة للأداء المتفوق والمتانة. يتم تغليف آلاتنا بعناية وشحنها إلى جميع دول العالم.',
    'corporate'     => 'المؤسسة',
    'about'         => 'من نحن',
    'kvkk'          => 'حماية البيانات الشخصية',
    'cookies'       => 'سياسة ملفات تعريف الارتباط',
    'catalog'       => 'الكتالوج الإلكتروني',
    'links'         => 'روابط',
    'blog_news'     => 'المدونة والأخبار',
    'photo_gallery' => 'معرض الصور',
    'video_gallery' => 'معرض الفيديو',
];
